"	Default" = "	Standaard";
"	Left to Right" = "	Links naar rechts";
"	Right to Left" = "	Rechts naar links";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ kan niet worden geüpdatet, omdat het vanuit een alleen-lezen- of tijdelijke locatie geopend is. Verplaats %1$@ naar de map ’Programma’s’, herstart vandaar en probeer opnieuw.";
"%@ copy" = "%@ kopie";
"%@ Icon" = "%@-symbool";
"%@ is not a valid regular expression" = "%@ is geen geldige reguliere expressie";
"%@ matches found" = "%@ gevonden";
"1 match found" = "1 overeenkomst gevonden";
"@@ Help" = "@@ Help";
"A conflict has been detected for this document." = "Er is een conflict aangetroffen voor dit document";
"A new major paid upgrade is now available" = "Een nieuwe belangrijke betaalde upgrade is nu beschikbaar";
"A new version of %@ is available!" = "Een nieuwe versie van %@ is beschikbaar!";
"About @@" = "Over @@";
"Actual Size" = "Werkelijke grootte";
"Add the folders from where your jobs are linked" = "Voeg de mappen toe waaraan uw taken zijn gekoppeld";
"Add" = "Voeg toe";
"Adjective" = "Bijvoeglijk";
"Advanced Find and Replace" = "Geavanceerde zoeken en vervangen";
"Advanced Find" = "Geavanceerd zoeken";
"Advanced" = "Geavanceerd";
"Adverb" = "Bijwoord";
"Agent" = "Agent";
"Align Left" = "Lijn links uit";
"Align Right" = "Lijn rechts uit";
"All documents" = "Alle documenten";
"all users" = "alle gebruikers";
"All" = "Alles";
"Allow Hyphenation" = "Sta woordafbreking toe";
"Always Show Toolbar in Full Screen" = "Toon knoppenbalk altijd in schermvullende weergave";
"Always" = "Altijd";
"An error occurred in retrieving update information. Please try again later." = "Bij het ophalen van update-informatie deed zich een fout voor. Probeer het later opnieuw.";
"An error occurred while saving" = "Er heeft zich een fout voorgedaan tijdens het bewaren";
"An unknown error occurred when fetching the log" = "Er is een onbekende fout opgetreden bij het ophalen van het logboek";
"An unknown error occurred while saving the file." = "Er heeft zich een onbekende fout voorgedaan bij het bewaren van het bestand.";
"An unknown error occurred" = "Onbekende fout";
"Appearance" = "Weergave";
"Application" = "Programma";
"Are you sure you want to delete “%@”?" = "Weet u zeker dat u '%@' wilt verwijderen?";
"At startup and when saving" = "Opstarten";
"Auto Complete:" = "Auto-aanvullen:";
"Auto-suggest completions" = "Voor automatische suggesties aanvullingen";
"Automatic" = "Automatisch";
"Automatically Open in Tabs" = "Open automatisch in tabbladen";
"Autosave" = "Automatisch opslaan";
"Back" = "Vorige";
"Background" = "Achtergrond";
"Base" = "Basis";
"Baseline" = "Basislijn";
"Bigger" = "Groter";
"Bold" = "Vet";
"Bring All to Front" = "Alles op voorgrond";
"Build an App…" = "Bouw een app…";
"Buttons" = "Knoppen";
"Cancel" = "Annuleer";
"Cannot Authenticate" = "Identiteitscontrole mislukt";
"Cannot find any columns" = "Kan geen kolommen vinden";
"Cannot load %@" = "%@ laden mislukt";
"Can’t sign into iCloud" = "Inloggen op iCloud is onmogelijk";
"Capitalize" = "Zet om in beginhoofdletters";
"Center" = "Centreer";
"Change Encoding" = "Wijzig tekstcodering";
"Change Selected Text" = "Wijzig de geselecteerde tekst";
"Change" = "Wijzig";
"Character Shape" = "Tekenvorm";
"Character" = "Teken";
"characters" = "tekens";
"Characters: %@" = "Tekens: %@";
"Check Document Now" = "Controleer document nu";
"Check for Updates…" = "Zoek nieuwe versies…";
"Check Grammar With Spelling" = "Controleer grammatica tegelijk met spelling";
"Check Spelling While Typing" = "Controleer spelling tijdens typen";
"Check" = "Controleer";
"Choose an existing script or write a new" = "Kies een bestaand script of schrijf een nieuw";
"Choose File…" = "Kies bestand…";
"Choose Folder…" = "Kies map…";
"Choose what you want to run" = "Kies wat je wilt uitvoeren";
"Choose…" = "Kies…";
"Classifier" = "Classificeerder";
"Clear Menu" = "Wis menu";
"Clear Recent Searches" = "Wis recente zoekacties";
"Clients" = "Clients";
"Close Tag" = "Sluit tag";
"Close" = "Sluit";
"Color" = "Kleur";
"Colors" = "Kleuren";
"Columns" = "Kolommen";
"Comma" = "Komma";
"Command Result" = "Commando resultaat";
"Command" = "Commando";
"Commands" = "Commando's";
"Comment or Uncomment" = "Plaats commentaar of commentaar verwijderen";
"Compare" = "Vergelijking";
"Complete" = "Voltooid";
"Conflict Resolver" = "Conflictoplossing";
"Conjunction" = "Conjunctie";
"Connect" = "Verbind";
"Continue Anyway" = "Ga door";
"Convert line endings when saving" = "Converteer regeleinden";
"Copy Column" = "Kolom kopiëren";
"Copy Row" = "Kopieer rij";
"Copy Ruler" = "Kopieer liniaal";
"Copy Style" = "Kopieer stijl";
"Copy" = "Kopieer";
"Correct Spelling Automatically" = "Corrigeer spelling automatisch";
"Could not establish communication with helper tool." = "Geen communicatie mogelijk met hulpprogramma";
"Could not find a match for search-string %@" = "%@ is niet gevonden";
"Could not update" = "Bijwerken mislukt";
"Couldn’t save document." = "Het document kan niet worden bewaard";
"Count" = "Aantal";
"Create New…" = "Maak nieuwe aan…";
"Create Snippet From Selection" = "Maak tekstfragment uit selectie";
"created" = "aanmaak";
"Current document" = "Huidig document";
"current" = "huidig";
"Customize Toolbar…" = "Pas knoppenbalk aan…";
"Cut" = "Knip";
"Dark" = "Donker";
"Dash" = "Streep";
"Data Detectors" = "Datadetectie";
"Date" = "Datum";
"Day of month" = "Dag van maand";
"Day of week" = "Dag van week";
"Day of year" = "Dag van jaar";
"Day" = "Dag";
"days" = "dagen";
"Delete Column" = "Kolom verwijderen";
"Delete Command" = "Verwijder commando";
"Delete Row" = "Rij verwijderen";
"Delete Snippet" = "Verwijder tekstfragment";
"Delete" = "Verwijder";
"Deleted" = "Verwijderd";
"Deprecated" = "Verouderd";
"Determiner" = "Bepaaldheid";
"Disabled" = "Uitgeschakeld";
"Discard Changes" = "Maak ongedaan";
"Document" = "Document";
"Documents" = "Documenten";
"Done" = "Gereed";
"Download" = "Download";
"Downloading…" = "Downloaden…";
"Duplicate Line" = "Dubbele lijn";
"Duplicate" = "Dupliceer";
"Edit Commands" = "Bewerk commando's";
"Edit Plist" = "Wijzig Plist";
"Edit Script…" = "Wijzig script…";
"Edit Snippets" = "Bewerk tekstfragmenten";
"Edit" = "Wijzig";
"Edited" = "Bewerkt";
"Edit…" = "Wijzig…";
"Enabled" = "Ingeschakeld";
"Encoding" = "Codering";
"encoding" = "codering";
"Enter Full Screen" = "Schakel schermvullende weergave in";
"Every day" = "Elke dag";
"Every hour" = "Elk uur";
"Everyone" = "Iedereen";
"Exclude" = "Laat weg";
"Export as PDF…" = "Exporteer als pdf…";
"Export" = "Exporteer";
"Export…" = "Exporteren…";
"Extra Window" = "Extra venster";
"File extension" = "Bestandsextensie";
"File name extension" = "Bestandsnaamextensie";
"file size" = "bestandsgrootte";
"File" = "Archief";
"Filter" = "Filter";
"Find and Replace…" = "Zoek en vervang…";
"Find Next" = "Zoek volgende";
"Find Previous" = "Zoek vorige";
"Find Results" = "Zoek resultaten";
"Find" = "Zoek";
"Find…" = "Zoek…";
"Focus" = "Focus";
"Fold" = "Vouwen";
"Folder" = "Map";
"Folders" = "Mappen";
"Font" = "Lettertype";
"For" = "Voor";
"Format" = "Opmaak";
"Forward" = "Volgende";
"Found %@ matches for search-string %@" = "%1$@ resultaten voor %2$@ gevonden";
"Found one match for search-string %@" = "Eén resultaat voor %@ gevonden";
"function" = "functie";
"Functions" = "Functies";
"General" = "Algemeen";
"Go to %@ for more information." = "Ga naar %@ voor meer informatie.";
"Go To Line…" = "Ga naar lijn…";
"Go" = "Ga";
"Go…" = "Ga…";
"Gravity" = "Zwaartekracht";
"Grid" = "Raster";
"Group" = "Groep";
"Groups" = "Groepen";
"Help" = "Help";
"Hex View" = "Hexadecimale weergave";
"Hidden" = "Verborgen";
"Hide @@" = "Verberg @@";
"Hide Others" = "Verberg andere";
"Hide" = "Verberg";
"Highlight Current Line" = "Markeer huidige regel";
"Hour" = "Uur";
"hours" = "uur";
"Icon Size" = "Symboolgrootte";
"Icon" = "Symbool";
"Identifier" = "Identificatie";
"Idiom" = "Idioom";
"Idle" = "Inactief";
"Ignore case" = "Negeer hoofdletters";
"Image" = "Afbeelding";
"Import" = "Importeer";
"Import…" = "Importeer…";
"In selection" = "In selectie";
"Include standard words" = "Standaard woorden opnemen";
"Include" = "Inclusief";
"Indent new lines automatically" = "Inspringen nieuwe lijnen automatisch";
"Info" = "Info";
"Inline" = "In lijn";
"Insert Color Value…" = "Plaats kleurwaarde…";
"Insert Snippet" = "Tekstfragmenten invoegen";
"Insert" = "Voeg in";
"Interjection" = "Tussenwerpsel";
"Internal helper tools" = "Interne hulpmiddelen";
"Invisible Characters" = "Onzichtbare tekens";
"Italic" = "Cursief";
"Item" = "Onderdeel";
"Jump to Selection" = "Ga naar selectie";
"Justify" = "Vul uit";
"Kern" = "Spatiëring";
"Key" = "Code";
"Kind" = "Soort";
"Language" = "Taal";
"Launch again if it crashes" = "Lancering opnieuw als het crasht";
"Left" = "Linksom";
"Length" = "Lengte";
"Library" = "Bibliotheek";
"License" = "Licentie";
"License…" = "Licentie…";
"Ligatures" = "Ligaturen";
"Light" = "Licht";
"Limits" = "Beperkingen";
"Line Break" = "Regeleinde";
"Line Numbers" = "Regelnummers";
"Line" = "Regel";
"Line spacing" = "Regelafstand";
"Line: %@" = "Regel: %@";
"lines" = "regels";
"List Sort Order:" = "Sorteervolgorde lijsten:";
"List" = "Lijst";
"Loading…" = "Laden…";
"Log" = "Logbestand";
"Login Items" = "Inlogonderdelen";
"Loosen" = "Uitgerekt";
"Lower" = "Omlaag";
"Magnet" = "Magneet";
"Make Lower Case" = "Zet om in kleine letters";
"Make sure that the selected text includes columns" = "Controleer of de geselecteerde tekstkolommen bevat";
"Make Text Bigger" = "Maak tekst groter";
"Make Text Smaller" = "Maak tekst kleiner";
"Make Upper Case" = "Zet om in hoofdletters";
"Make Vertical Layout" = "Maak lay-out verticaal";
"me" = "ik";
"Menu" = "Menu";
"Menu Item" = "Menu-onderdeel";
"Merge All Windows" = "Voeg alle vensters samen";
"Message" = "Bericht";
"Minimize" = "Minimaliseer";
"minute" = "minuut";
"minutes" = "minuten";
"Miscellaneous" = "Diversen";
"modified" = "bewerking";
"More Info" = "Meer info";
"Mounting Logical Volume" = "Logisch volume activeren";
"Move Down" = "Verplaats naar beneden";
"Move Up" = "Verplaats naar boven";
"Move" = "Verplaats";
"Name" = "Naam";
"name" = "naam";
"New Command" = "Nieuwe commando";
"New Document" = "Nieuw document";
"New Script" = "Nieuw script";
"New Snippet" = "Nieuwe tekstfragmenten";
"New Tag" = "Nieuw tag";
"New" = "Nieuw";
"Next Document" = "Volgend document";
"Next Function" = "Volgende functie";
"Next" = "Volgende";
"No Document" = "Geen document";
"No error" = "Geen fout";
"No items" = "Geen onderdelen";
"No matches found" = "Niets gevonden";
"No saved searches" = "Geen bewaarde zoekresultaten";
"No Selection" = "Niets geselecteerd";
"No updates available" = "Geen updates beschikbaar";
"No Value" = "Geen waarde";
"Not applicable" = "Niet van toepassing";
"Not editable" = "Niet bewerkbaar";
"Not registered" = "Niet geregistreerd";
"Notes" = "Notities";
"Notification" = "Berichtgeving";
"Notifications" = "Meldingen";
"Noun" = "Zelfstandig naamwoord";
"Number" = "Getal";
"Numbers" = "Getallen";
"Off" = "Uit";
"OK" = "OK";
"On" = "Aan";
"Only print selection" = "Druk selectie af";
"Open document with text encoding" = "Geopend document met tekstcodering";
"Open Documents" = "Open documenten";
"Open Recent" = "Open recente bestanden";
"Open" = "Open";
"OpenParenthesis" = "Ronde haak";
"OpenQuote" = "Aanhalingsteken";
"Open…" = "Open…";
"OrganizationName" = "Organisatie";
"Other" = "Andere";
"Other…" = "Andere…";
"Outline" = "Contour";
"Page Break" = "Pagina-einde";
"Page Guide" = "Pagina's tellende gids";
"Page Setup…" = "Pagina-instelling…";
"Paint" = "Schilderen";
"Panel" = "Paneel";
"Paragraph Break" = "Alinea-einde";
"Paragraph" = "Alinea";
"Part" = "Deel";
"Particle" = "Partikel";
"Paste and Match Style" = "Plak en pas stijl aan";
"Paste Ruler" = "Plak liniaal";
"Paste Style" = "Plak stijl";
"Paste" = "Plak";
"Path Bar" = "Padbalk";
"Path" = "Pad";
"Path…" = "Pad…";
"Paths" = "Paden";
"PersonalName" = "Naam persoon";
"PlaceName" = "Plaatsnaam";
"Please try again." = "Probeer het opnieuw.";
"Please try to download the update with the button and install it manually" = "Probeer de update te downloaden met de knop en installeer deze handmatig";
"Position" = "Positie";
"position" = "positie";
"Position: %@ - %@" = "Positie: %@ - %@";
"Preferences" = "Voorkeuren";
"Preferences…" = "Voorkeuren…";
"Prefix" = "Voorvoegsel";
"Prepare For XML" = "Bereid voor XML";
"Preposition" = "Voorzetsel";
"Prevent Editing" = "Sta bewerking niet toe";
"Preview" = "Voorvertoning";
"Previous Document" = "Vorig document";
"Previous Function" = "Vorige functie";
"Previous" = "Vorige";
"Print header" = "Druk kopteksten";
"Print line numbers" = "Print lijnnummers";
"Print syntax colors" = "Druk syntaxis kleuren";
"Print…" = "Druk af…";
"Progress" = "Voortgang";
"Pronoun" = "Voornaamwoord";
"Punctuation" = "Interpunctie";
"Purchase License to Save…" = "Aankoop licentie om op te slaan";
"Purchase" = "Koop";
"Purchase…" = "Koop…";
"Quick Look" = "Snelle weergave";
"Quit @@" = "Stop @@";
"Raise" = "Omhoog";
"Ready to install" = "Klaar om te installeren";
"Recent Searches" = "Recente zoekacties";
"Redo" = "Opnieuw";
"Refresh" = "Vernieuw";
"Registered" = "Geregistreerd";
"Regular expressions" = "Gebruik reguliere expressies";
"Relaunch" = "Start opnieuw";
"Reload Text With Encoding" = "Herlaad tekst met codering";
"Remind Me" = "Herinnering";
"Remove Line Endings" = "Verwijder regeleinden";
"Remove Needless Whitespace" = "Verwijder onnodige witruimte";
"Remove" = "Verwijder";
"Rename the item and try again." = "Geef het onderdeel een andere naam en probeer het opnieuw.";
"Rename" = "Wijzig naam";
"Repeat interval" = "Herhalingsinterval";
"Replace" = "Vervang";
"Replaced %@ occurrences of %@ with %@" = "%1$@ resultaten voor %2$@ vervangen met %3$@";
"Replaced one occurrence of %@ with %@" = "Eén resultaat voor %1$@ vervangen met %2$@";
"Resize" = "Grootte aanpassen";
"Result" = "Resultaat";
"Resume" = "Hervat";
"Reveal in Finder" = "Toon in Finder";
"Revert to Saved" = "Laatst bewaarde versie";
"Revert To" = "Vorige versie";
"Revisions" = "Revisies";
"Right Size All Columns Individually" = "Pas breedte per kolom aan";
"Right Size This Column" = "Pas breedte deze kolom aan";
"Right" = "Rechts";
"Run Command" = "Voer commando uit";
"Run Current Text" = "Voer huidige tekst uit";
"Run Selection Inline" = "Voer selectie in de tekst uit";
"Run Shell Script" = "Voer shellscript uit";
"Run text" = "Run tekst";
"Run" = "Voer uit";
"Running" = "Aan";
"Save All" = "Bewaar alles";
"Save As…" = "Bewaar als…";
"Save" = "Bewaar";
"Save…" = "Bewaar…";
"Scheduled" = "Gepland";
"Scope" = "Bereik";
"Script" = "Script";
"seconds" = "seconden";
"Select All" = "Selecteer alles";
"Select Column" = "Kolom selecteren";
"Select Line" = "Regel selecteren";
"Select Line…" = "Selecteer regel…";
"Select More" = "Selecteer meer";
"Select Row" = "Rij selecteren";
"Selected" = "Geselecteerd";
"Selection" = "Selectie";
"selection" = "selectie";
"Selection: %@ - %@" = "Selectie: %@ - %@";
"Semicolon" = "Puntkomma";
"SentenceTerminator" = "Zin interpunctie";
"Separator" = "Scheidingslijn";
"Services" = "Voorzieningen";
"Settings" = "Instellingen";
"Share" = "Deel";
"Shift Left" = "Shift links";
"Shift Right" = "Shift rechts";
"Show All" = "Toon alles";
"Show Colors" = "Toon kleuren";
"Show Fonts" = "Toon lettertypen";
"Show Fonts…" = "Toon lettertypen…";
"Show In Status Bar:" = "Toon in statusbalk:";
"Show internal helpers" = "Laat interne helpers";
"Show Less" = "Toon minder";
"Show More" = "Toon meer";
"Show page guide, at column" = "Toon paginarand, in kolom";
"Show Properties" = "Toon kenmerken";
"Show Ruler" = "Toon liniaal";
"Show Spelling and Grammar" = "Toon spelling en grammatica";
"Show Substitutions" = "Toon vervangingen";
"Show Toolbar" = "Toon knoppenbalk";
"Show" = "Toon";
"Shortcut" = "Opdracht";
"Sidebar" = "Navigatiekolom";
"size" = "bestandsgrootte";
"Skip" = "Sla over";
"Smaller" = "Kleiner";
"Smart Copy/Paste" = "Slim kopiëren/plakken";
"Smart Dashes" = "Slimme streepjes";
"Smart Links" = "Slimme koppelingen";
"Smart Quotes" = "Slimme aanhalingstekens";
"Snippets" = "Tekstfragmenten";
"Sort Ascending" = "Oplopende sortering";
"Sort Descending" = "Aflopende sortering";
"Space" = "Spatie";
"Spaces To Tabs" = "Spaties om tabs";
"Spacing…" = "Afstand…";
"Special Characters…" = "Speciale tekens…";
"Speech" = "Spraak";
"Spelling and Grammar" = "Spelling en grammatica";
"Split Window Horizontally" = "Horizontaal verdelen venster";
"Split Window" = "Verdelen venster";
"Start Speaking" = "Start spraakfunctie";
"Status Bar" = "Statusbalk";
"Status" = "Status";
"Stop Speaking" = "Stop spraakfunctie";
"Stop" = "Uitschakelen";
"Styles…" = "Stijlen…";
"Subscript" = "Subscript";
"Substitutions" = "Vervanging";
"Suggest automatically, after delay" = "Stel automatisch voor, met vertraging";
"Summary" = "Overzicht";
"Superscript" = "Superscript";
"Suppress command result" = "Onderdruk commando resultaat";
"Swap windows" = "Tussen vensters schakelen";
"Swipe" = "Vegen";
"Switch Characters" = "Schakel tekens";
"Syntax Colors" = "Syntaxis kleuren";
"Syntax" = "Syntaxis";
"syntax" = "syntaxis";
"System" = "Systeem";
"Tab Bar" = "Tabbladbalk";
"Tab character" = "Tab-teken";
"Tab width" = "Tabafstand";
"Tab" = "Tab";
"Tabs To Spaces" = "Tabs om spaties";
"Tag" = "Tag";
"Tags" = "Tags";
"Test" = "Probeer";
"Text Encoding" = "Tekstcodering";
"Text Folding" = "Tekst vouwen";
"Text Replacement" = "Tekstvervanging";
"Text Scanner" = "Tekstscanner";
"Text" = "Tekst";
"Thank You!" = "Hartelijk dank";
"The item couldn't be added or removed because of an unknown error." = "Het onderdeel kan niet worden toegevoegd of verwijderd vanwege een onbekende fout.";
"Themes" = "Thema's";
"This app is now registered" = "Deze app is nu geregistreerd";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Dit document kan niet worden opgeslagen met behulp van de huidige codering, zodat kies dan een andere codering, zoals UTF-8 in het menu Tekst. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Deze vergunning is alleen geldig voor versie %@. Koop een upgrade licentie om deze versie te registreren.";
"Tighten" = "Versmald";
"Time period" = "Tijdsperiode";
"Time" = "Tijd";
"Timeline" = "Tijdbalk";
"Title Bar" = "Titelbalk";
"Title" = "Titel";
"to" = "tot";
"Tools" = "Extra's";
"Touch" = "Aanraken";
"Traditional Form" = "Traditionele vorm";
"Transformations" = "Omzetting";
"Tree" = "Boom";
"True" = "Waar";
"Underline" = "Onderstreept";
"Undo" = "Herstel";
"Unfold All" = "Vouw alle";
"Unfold" = "Ontvouwen";
"Uninstall" = "Verwijder installatie";
"Unique name" = "Unieke naam";
"Unique" = "Unieke";
"Unknown" = "Onbekend";
"Unreadable" = "Onleesbaar";
"Unsaved changes" = "Niet-bewaarde wijzigingen";
"Update cancelled" = "Bijwerken geannuleerd";
"Update" = "Werk bij";
"Updates available" = "Updates beschikbaar";
"Use All" = "Alle";
"Use Default" = "Standaard";
"Use None" = "Geen";
"Use Selection for Find" = "Gebruik selectie voor zoekactie";
"Use spaces instead of tabs" = "Gebruik spaties in plaats van tabs";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Gebruik de knop Kiezen om een app te selecteren, een script of een eenvoudige opdracht te schrijven. Daarna kunt u testen wat u wilt uitvoeren.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Gebruik ⌘ + 1 t/m ⌘ + 9 om tussen tabbladen te schakelen";
"User" = "Gebruiker";
"Value for %@ cannot be empty" = "Waarde voor %@ mag niet leeg zijn";
"Value" = "Waarde";
"Verb" = "Werkwoord";
"Vertical Text" = "Verticale tekst";
"View" = "Weergave";
"Weekdays" = "Op werkdagen";
"Weekends" = "In het weekend";
"Welcome" = "Welkom";
"What" = "Wat";
"When" = "Datum";
"where" = "locatie";
"Whitespace" = "Witruimte";
"Window" = "Venster";
"Word" = "Woord";
"WordJoiner" = "Schrijnwerker";
"Words" = "Woorden";
"words" = "woorden";
"Words: %@" = "Woorden: %@";
"Wrap Text to Page" = "Pas aan paginabreedte aan";
"Writing Direction" = "Schriftrichting";
"You already have the newest version of %@." = "Je hebt al de nieuwste versie van %@.";
"You can’t undo this action." = "U kunt deze bewerking niet ongedaan maken.";
"You need to purchase %@ to save your document" = "U moet %@ kopen om uw document op te slaan";
"You" = "Jij";
"Your changes will be lost if you don't save them." = "Uw wijzigingen gaan verloren als u ze niet bewaart.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Uw opdracht is waarschijnlijk te complex om te draaien. Wilt u in plaats daarvan draaien als een shell-script?";
"Your software is up to date." = "De software is up-to-date.";
"Zoom In" = "Zoom in";
"Zoom Out" = "Zoom uit";
"Zoom" = "Vergroot/verklein";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "%@ is beschadigd en kan niet worden geopend. Verwijder %@ en download het opnieuw uit de %@";
